{
    slug: 'anekdot-6dzxex',
        title: 'Анекдот😋😋😋😋😋😋',
    description: '(очень смешной)',
    body: 'Едет значит таксист вечером. Его останавливает сексапильная дама и просит довезти. Таксист соглашается. Доезжают до места она ему говорит:\n— Слушай, мужик, понимаешь, денег нет. Может натурой возьмешь?\n— Да ты что??!!! Ты у меня уже восьмая такая сегодня. Никаких сил на вас не хватит. Ладно, подожди, щас все оформим.\nВыходит из машины, ловит первого попавшегося прохожего и говорит:\n— Эй, приятель, хочешь девку за полтиник?\n— Давай конечно.\n— Вон там в машине сидит, скучает.\nМужик пошел, залез в машину, делает свое дело. И тут идет наряд милиции.\nОдин из ментов светит фонариком в машину и говорит:\n— Ты что это делаешь?\n— А ты не видишь, жену трахаю.\n— Ааааа. А я думал блядь.\n— Да я тоже так думал, пока ты фонариком не посветил…',
    createdAt: '2022-10-03T19:00:35.462Z',
    updatedAt: '2022-10-13T18:06:32.706Z',
    tagList: [
    '#joke'
],
    favorited: false,
    favoritesCount: 6,
    author: {
    username: 'nataliy',
        image: 'https://bugaga.ru/uploads/posts/2012-10/1351550998_uteata-23.jpg',
        following: false
}
},
